{
  "restaurantDescription": "Halifax Amager é um restaurante localizado em Amager, Copenhague, Dinamarca. Possui uma atmosfera descontraída e é conhecido por seus hambúrgueres saborosos. O restaurante apresenta uma decoração moderna e elegante, com detalhes industriais. Eles oferecem uma ampla seleção de hambúrgueres suculentos com diferentes tipos de carne, incluindo carne bovina, frango e opções vegetarianas.",
  "restaurantName": "Halifax Amager",
  "restaurantLocationLink": "https://goo.gl/maps/vEWRdoxDyxeRhQit8",
  "restaurantLink": "https://www.halifax.dk/restauranter/amager",
  "restaurantLocation": "Amagerbro Torv 13, 2300 København S",
  "restaurantMapLink": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d9001.875804886013!2d12.593612639397511!3d55.66344497391886!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46525349692938ff%3A0x62ef12715651419d!2sHalifax!5e0!3m2!1sno!2sno!4v1688485796554!5m2!1sno!2sno",
  "weddingLocationLink": "https://goo.gl/maps/YKuCWpBipie8Zp149",
  "weddingLocation": "Prefeitura de Helsingør, Stengade 59, 3000 Helsingør",
  "weddingDescription": "Prefeitura de Helsingør, sábado, 29 de julho de 2023 às 06:00 am",
  "weddingMapLink": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d35682.21675840728!2d12.521531258837488!3d56.01627311099788!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4652311146aed71f%3A0x5d43e2422b66a435!2sHelsing%C3%B8r%20City%20Hall!5e0!3m2!1sno!2sno!4v1688486057904!5m2!1sno!2sno",
  "title": "Você está convidado para o nosso casamento!",
  "subtitle": "Não há nada que nos deixaria mais felizes do que compartilhar este momento de amor e alegria com você. Sua presença é um presente inestimável e tornará este dia ainda mais memorável. Mesmo para aqueles que não podem estar fisicamente presentes, uma transmissão ao vivo estará disponível cinco minutos antes da cerimônia no link acima. Junte-se a nós nesta celebração do amor e compromisso.",
  "inviteCerimony": "Por favor, junte-se a nós para a nossa cerimônia de casamento.",
  "inviteReception": "Por favor, junte-se a nós para uma comemoração após a cerimônia.",
  "titleReception": "Convite para a recepção",
  "subtitleReception": "Após a cerimônia de casamento em Copenhague, continuaremos a celebração em um restaurante em Copenhague, cercados pelos nossos amigos mais próximos. Sua presença significaria muito para nós enquanto comemoramos esse dia especial repleto de amor e alegria."
}
